Repository: Belarus/OmegaT-AIMP
Catalog: omegat/project_save.tmx
Source language: ru
Languages: be

source: Число файлов в плейлисте
be: Колькасьць файлаў у плэйлісьце

source: Число:
be: Лік:

source: Чувствительность маски:
be: Чульлівасьць маскі:

source: Шаблон бегущей строки
be: Шаблён бягучага радку

source: Шаблон всплывающей полоски
be: Шаблён усплывальнай палоскі

source: Шаблон группировки
be: Шаблён групаваньня

source: Шаблон имени файла:
be: Шаблён назвы файла:

source: Шаблон по умолчанию:
be: Шаблён:

source: Шаблон строки для копирования в буфер обмена
be: Шаблён радку для капіяваньня ў кішэню

source: Шаблоны
be: Шаблёны

source: Шаблён бегущей строки
be: Шаблён бягучага радку

source: Шаблён всплывающей полоски
be: Шаблён усплывальнай палоскі

source: Шаблён имени файла:
be: Шаблён назвы файла:

source: Шаблён по умолчанию:
be: Перадвызначаны шаблён:

source: Шаблён строки для копирования в буфэр обмена
be: Шаблён радку для капіяваньня ў буфэр

source: Шрифт
be: Шрыфт

source: Эквалайзер
be: Эквалайзэр

source: Эквалайзер (Вкл / Выкл)
be: Эквалайзэр (Укл / Выкл)

source: Эквалайзер (вкл/выкл)
be: Эквалайзэр (укл/выкл)

source: Эквалайзер (показать/спрятать)
be: Эквалайзэр (паказаць/схаваць)

source: Экран определяется позицией главного окна|Экран %d: второстепенный (%s)|Экран %d: основной (%s)
be: Экран вызначаецца пазыцыяй галоўнага вакна|Экран %d: другасны (%s)|Экран %d: першасны (%s)

source: Экспорт в папку...
be: Экспартаваць у тэчку…

source: Экспорт плейлиста
be: Экспарт плэйлісту

source: Экспорт треклиста
be: Экспарт плэйлісту

source: Экспортировать категории плейлиста
be: Экспартаваць катэгорыі плэйлісту

source: Экспортировать скрытые записи плейлиста
be: Экспартаваць схаваныя запісы плэйлісту

source: Элемент %s восстановлен на контейнер %s
be: Элемэнт %s адноўлены на зьмяшчальнік %s

source: Элемент с таким именем уже существует
be: Элемэнт з такім імем ужо існуе

source: Элемент:
be: Элемэнт:

source: Эмуляция объемного звучания для стерео / моноканальных файлов.\nУмное преобразование многоканальных файлов в стерео / моно.
be: Эмуляцыя аб’ёмнага гучаньня для двух- ці аднаканальных файлаў.\nРазумнае пераўтварэньне шматканальных файлаў ў двух- ці аднаканальныя.

source: Эта клавиша уже задействована!
be: Гэтая клявіша ўжо задзейнічаная!

source: Эта операция закроет все плейлисты, кроме активного. Продолжить?
be: Гэтая апэрацыя зачыніць усе плэйлісты, акрамя дзейнага. Працягнуць?

source: Эта операция сбросит список преднастроек в значение по умолчанию! Продолжить?
be: Гэтая апэрацыя скіне сьпіс наладаў да стандартнага стану! Працягнуць?

source: Эта операция удалит статистику и все файлы из базы данных! Продолжить?
be: Гэтая апэрацыя выдаліць статыстыку і ўсе файлы з базы зьвестак! Працягнуць?

source: Эта операция удалит файлы с жёсткого диска. Продолжить?
be: Гэтая апэрацыя выдаліць файлы зь цьвёрдага дыску. Працягнуць?

source: Эта опция отключает возможность создавать более одного плейлиста. При активации этой опции остальные вкладки будут автоматически закрыты!\n\nПродолжить?
be: Гэтая налада выключае магчымасьць ствараць больш за адзін плэйліст. Пасьля актывацыі гэтай налады астатнія ўкладкі будуць зачыненыя!\nПрацягнуць?

source: Эта программа поможет Вам установить $NAME на Ваш компьютер.\n\nПеред началом установки рекомендуется закрыть все работающие приложения. Это позволит программе установки обновить системные файлы без перезагрузки компьютера.\n\nНажмите кнопку "Далее" для продолжения.
be: Гэтая праграма дапаможа Вам усталяваць $NAME на Ваш кампутар.\n\nПерад пачаткам усталёўваньня рэкамэндавана зачыніць усе праграмы, што працуюць. Гэта дазволіць праграме усталёўваньня абнавіць сыстэмныя файлы безь перазапуску кампутара.\n\nНацісьніце кнопку «Далей», каб працягнуць.

source: Эхо
be: Рэха

source: Язык
be: Мова

source: Язык интерфейса
be: Мова інтэрфэйсу

source: Язык по умолчанию:
be: Стандартная мова:

source: Ярлыки
be: Пускальнікі

source: больше
be: больш

source: больше или равно
be: больш ці роўна

source: все маленькими буквами
be: усё малымі літарамі

source: для сортировки по папкам используйте символ "\" в шаблоне
be: для сартаваньня па тэчках карыстайце сымбаль «\» у шаблёне

source: для сортировки по папкам используйте символ "\" в шаблёне
be: для сартаваньня па каталёгах выкарыстоўвайце знак «\» у шаблёне

source: дней
be: дзён

source: заканчивается на
be: канчаецца на

source: к левому краю экрана|к правому краю экрана|к верхнему краю экрана|к нижнему краю экрана
be: да левага боку экрану|да правага боку экрану|да верхняга боку экрану|да ніжняга боку экрану

source: между
be: паміж

source: меньше
be: менш

source: меньше или равно
be: менш ці роўна

source: начинается с
be: пачынаецца з

source: не равно
be: ня роўна

source: равно
be: роўна

source: сек
be: сэк

source: сек.
be: сэк.

source: содержит
be: утрымлівае

source: тег не найден - файл не будет переименован
be: тэг ня знойдзены — файл ня будзе пераназваны
